Repository: giellalt/corpus-nob
Catalog: tmx/fkv/admin/uit/informasjonsbrev_saminor-norsk.docx.tmx
Source language: nob
Languages: fkv

source: Forespørsel/Invitasjon til om deltakelse i SAMINOR-undersøkelsen
fkv: Kysely/Kuttu osanotosta SAMINORin tutkimuksheen

source: Hva er SAMINOR undersøkelsen?
fkv: Mikä oon SAMINORin tutkimus?

source: SAMINOR er en befolkningsbasert helse- og levekårsundersøkelse i områder med samisk og norsk bosetting.
fkv: SAMINOR oon väen tervheys- ja elämänolotutkimus aloissa, missä assuu saamelaisia ja norjalaisia.

source: SAMINOR skal gi datagrunnlag for forskning som vil gi økt kunnskap om helse, sykdommer og levekår i befolkningen bosatt i fleretniske områder i nord, med spesielt fokus på den samiske befolkningen.
fkv: SAMINOR antaa daattapohjan tutkimuksele, joka antaa lissää tietoa tervheyestä, tauista ja elämänoloista väessä, joka assuu monietnisissä aloissa Pohjas-Norjassa. Fookus oon saamelainen väki.

source: Målet er å bidra til å forebygge uhelse, og forbedre helsetjenestetilbudet for alle.
fkv: Tutkimuksen mooli oon eesauttaat ette työtelä epätervheyttä vasthaan ja parantaat tervheyspalvelustarjousta kaikile.

source: Undersøkelsen er gjennomført to ganger tidligere, senest i 2012–2014.
fkv: Tutkimuksen oon viety läpi kaks kertaa aijemin, viimi kerran vuositten 2012 ja 2014 välilä.

source: Studien gjennomføres av Senter for samisk helseforskning ved UiT Norges arktiske universitet.
fkv: Tutkimuksen tekkee Senter for samisk helseforskning, Tromssan universiteetti eli UiT Norges arktiske universitet.

source: Hvorfor spør vi deg om å delta?
fkv: Miksi kuttuma sinun myötä?

source: Målgruppen for SAMINOR 3 er personer i alderen mellom 40–79 år.
fkv: SAMINOR 3-tutkimuksen mooliroikka oon persuunat jokka oon 40–79 vuotta vanhaat.

source: Vi spør deg om å delta fordi du er i denne aldersgruppen og bosatt i en av kommunene som inngår i studien.
fkv: Met kysymä sinun myötä tähän ko sie olet tässä ikäroikassa ja asut yhessä niistä komuunista jokka oon myötä tutkimuksessa.

source: Alle innbyggerne i din kommune, eller utvalgte deler av kommunen, som tilhører denne aldersgruppen blir invitert.
fkv: Kaikki asujat sinun komuunissa tahi valituissa komuunin osissa, jokka kuuluva tähän ikäroikkhaan, kuttuthaan.

source: Ditt navn og adresse er hentet fra Skattedirektoratet / Statistisk sentralbyrå.
fkv: Sinun nimen ja adressin oon nouettu Skattedirektoratetilta / Statistisk sentralbyrålta.

source: Hvorfor delta i SAMINOR?
fkv: Miksi olla myötä SAMINORin tutkimuksessa?

source: Ved å delta, gir du et viktig bidrag til helseforskning.
fkv: Ko olet myötä tutkimuksessa, annat tärkeän avun tervheystutkimuksele.

source: Resultatene fra undersøkelsen kan fortelle mye om helsesituasjonen til befolkningen, og det er nyttig kunnskap for kommuner, fylkeskommuner, helsemyndigheter og Sametinget.
fkv: Tutkimuksen resultaatit saattava sanoa paljon väen tervheystilasta, ja se oon hyötylinen tieto komuunille, fylkinkomuunille, tervheysesivalloile ja Saametingale.

source: Som deltaker får du svar på egne, utvalgte prøver, dersom du ønsker det.
fkv: Osanottajanna sie saat vastaukset ittesti valitthuin pröövhiin, jos haluat net.

source: Dette kan være nyttige og interessante opplysninger om egen helse.
fkv: Nämät vastaukset saattava olla hyötyliset ja interessantit tieot sinun ittesti tervheyestä.

source: Vi er opptatt av å formidle resultatene tilbake.
fkv: Meile se oon tärkeä jakkaat resultaatit.

source: Derfor får kommuner en egen rapport med resultater fra sin kommune.
fkv: Sen tähen komuunit saava oman raportin jossa oon oman komuunin resultaatit.

source: Hvordan foregår undersøkelsen?
fkv: Kunka tutkimuksen tehhään?

source: Alle som inviteres til å delta på SAMINOR 3 får tilsendt spørreskjema og invitasjon med tidspunkt til å delta på en fysisk helseundersøkelse.
fkv: Net, kekkä kuttuthaan SAMINOR 3-tutkimuksheen, saava kysymäseeman ja kuttun jossa oon fyysisen tervheystutkimuksen aiankohta.

source: Spørreskjemaet kan besvares digitalt eller på papir og har spørsmål blant annet om helse, sykdom og livsstil.
fkv: Sie saatat vastata kysymäseemhaan digitaalisesti tahi paperilla. Siinä oon kysymyksiä muun myötä tervheyestä, sairhauksista ja elämäntavasta.

source: Den fysiske undersøkelsen vil foregå enten i buss eller i et fast lokale i kommunen.
fkv: Fyysinen tutkimus tapahtuu bussissa tahi vississä lukaalissa komuunissa.

source: Før du møter opp til din fysiske helseundersøkelse er det ønskelig at du har besvart spørreskjemaet.
fkv: Ennen ko tulet fyysisheen tutkimuksheen, toivoma ette olet vastanu kysymäseemhaan.

source: Hvis ikke, kan det fylles ut når du møter til den fysiske undersøkelsen.
fkv: Jos et ole, niin saatat täyttäät sen sillon ko tulet fyysisheen tutkimuksheen.

source: Hvis du har behov for hjelp til utfylling, kan du få hjelp av personalet på undersøkelsesstedet.
fkv: Jos tarvittet apua täyttämisheen, niin persunaali paikan päälä saattaa auttaat sinua.

source: Spørreskjemaet er like viktig for forskningen som de fysiske undersøkelsene.
fkv: Kysymäseema oon yhtä tärkeä tutkimuksele ko fyysiset tutkimukset.

source: Dette spør vi om i spørreskjemaet
fkv: Tästä met kysymä kysymäseemassa

source: Spørreskjemaet omhandler en rekke temaer om deg og tema som påvirker din helse:
fkv: Kysymäseemassa oon useat teemat sinusta ja teemoista jokka vaikuttava sinun tervheytheen:

source: hjerte- og karsykdom og diabetes (sukkersyke)
fkv: syän- ja verisuonitauit ja diabetes (sokkeritauti)

source: legemiddelbruk
fkv: metesiinikäyttö

source: fysiske plager
fkv: fyysiset vaivat

source: tann- og munnhelse
fkv: hammas- ja suutervheys

source: bruk av alternativ medisin/tradisjonell helbreder
fkv: alternatiivin metesiinin/tradisunellin puoskarin käyttö

source: diskriminering og hets
fkv: diskrimineerinki ja vihapraatti

source: vold og overgrep
fkv: väkivalta ja väärinkäyttö

source: funksjonsnedsettelser
fkv: funksuuniestheet

source: bruk av og fornøydhet med helse- og omsorgstjenester
fkv: tervheys- ja huolenpitopalvelukset – pito ja tytyväisyys

source: hvordan historiske hendelser påvirker deg i dag
fkv: millä tavala histooriset tapahtumat vaikuttava sinhuun tääpänä

source: negative livshendelser
fkv: negatiiviset elämäntapahtumat

source: kosthold
fkv: ruoka

source: livskvalitet
fkv: elämänkvaliteetti

source: mental helse
fkv: mentaalinen tervheys

source: hvordan klima og naturinngrep påvirker deg
fkv: kunka kliima ja luontoresursitten käyttö vaikuttava sinhuun

source: arbeid/utdanning/økonomi
fkv: työ/koulutus/ökonomia

source: rusmidler
fkv: ryysiainheet eli päihtheet

source: og sosial støtte og mestring
fkv: sosiaalinen kuurto ja hallitteminen

source: fysisk aktivitet
fkv: fyysinen aktiviteetti

source: religion
fkv: uskonto

source: språk og etnisitet, og kultur
fkv: kieli, etnisiteetti ja kulttuuri

source: Dette undersøker vi på den fysiske undersøkelsen
fkv: Tämän tutkima fyysisessä tutkimuksessa

source: Den fysiske undersøkelsen varer omtrent 30–45 minutter.
fkv: Fyysinen tutkimus kestää nuoin 30–45 minuttia.

source: Deltakere over 70 år inviteres til en ekstra undersøkelse som i tillegg tar om lag 30 minutter.
fkv: Pääle 70-vuotiset osanottajat kuttuthaan vielä lisätutkimuksheen joka kestää suunile 30 minuttia.

source: Vi gjør følgende undersøkelser:
fkv: Met tehemä nämät tutkimukset:

source: måler høyde og vekt, livvidde og hoftevidde
fkv: mittaama pittuuen ja painon, ja vyötärän ja ronkan ympärimitan

source: måler hjerterytme (EKG)
fkv: mittaama syänrytmin (EKG)

source: måler blodtrykk og hvilepuls
fkv: mittaama verenpainon ja lepopulssin

source: måler gripestyrke
fkv: mittaama tarttumavoiman

source: måler lungekapasitet (spirometri) på noen utvalgte deltakere
fkv: mittaama kepposten kapasiteetin (spirometri) joiltaki valituilta osanottajilta

source: tar blodprøver
fkv: otama veripröövin

source: vi spør deltakerne om å avgi en urinprøve
fkv: kysymä osanottajilta ette antaat kusipröövin

source: Tilleggsundersøkelser for de over 70 år:
fkv: Lisätutkimukset yli 70-vuotisille:

source: enkle funksjonstester som å sette seg ned og reise seg opp og balansetest
fkv: simppelit funksuunitestit, esim. ette istua alas ja nousta ylös ja balansitesti

source: test av hukommelse og konsentrasjon der deltakere skal gjenkjenne ord, dyr og koble symboler og tall
fkv: muisti- ja konsentrasuunitesti missä osanottajat häätyvä tunnistaat sanoja ja elläimiä ja yhistäät symboolia ja lukuja

source: Alle undersøkelsene utføres av helsepersonell.
fkv: Tervheyspersunaali tekkee kaikki tutkimukset.

source: Dette analyserer vi i de biologiske prøvene? (K, L)
fkv: Tämän analyseeraama bioloogisissa pröövissä (K, L)

source: Blod- og urinprøvene brukes til å analysere
fkv: Veri- ja kusipröövistä analyseeraama nämät:

source: nivåer av blodsukker
fkv: verensokkerin tasat

source: nivåer av fettstoffer i blodet
fkv: veren rasua-ainheitten tasat

source: blodprosent
fkv: veriprosentin

source: markører for betennelser i kroppen
fkv: ajoksen marköörit kropissa

source: ulike indikatorer for hvordan nyrene dine fungerer
fkv: erilaiset indikaattorit jokka muisteleva kunka sinun munhaiset toimiva

source: antistoffer for COVID-19 (korona), for et utvalg av deltakere
fkv: COVID-19 (korona) vasta-ainheet eli antistoffit, tyhä valituilta osanottajilta

source: vitaminnivåer
fkv: vitamiinitasat

source: Analyser av prøvene blir lagret i en database sammen med dine spørreskjemasvar.
fkv: Pröövitten analyysit laakrathaan daattabaashiin yhessä sinun kysymäseeman vastausten kans.

source: Resterende blodprøver lagres i en biobank ved UiT Norges arktiske universitet for senere bruk i forskning.
fkv: Veripröövitten rästit laakrathaan Tromssan universiteetin biopankkhoon niin ette niitä hiljemin saattaa käyttäät tutkimuksheen.

source: Tilbakemelding
fkv: Takasinmellinki

source: Hvis du ønsker det, kan du etter undersøkelsen få svar på utvalgte målinger og analyser.
fkv: Jos sie haluat, saat tutkimuksen jälkhiin valituitten mittausten ja analyysitten vastaukset.

source: Du vil blant annet få tilbakemelding om din høyde, vekt, kroppsmasseindeks (BMI), hoftevidde, livvidde, blodtrykk, hvilepuls, blodprosent og langtidsblodsukker.
fkv: Saat muun myötä tietäät sinun pittuuen, painon, kropinmittausindeksin (BMI), ronkan- ja vyötärän ympärimitan, verenpainon, lepopulssin, veriprosentin ja pitkänaian verensokkerin.

source: Dersom noen av disse målingene viser behov for medisinsk oppfølging vil du bli anbefalt å kontakte lege.
fkv: Jos joku näistä mittauksista näyttää ette tarvittet metesiinistä hoitoa, niin met kehotamma ottamhaan kontaktin lääkin kans.

source: Du kan reservere deg mot å få vite prøveresultater, men hvis et prøveresultat krever rask legebehandling, vil du likevel få beskjed om det.
fkv: Sie saatat kans valita ette et ota vasthaan pröövivastauksia, mutta jos joku prööviresultaatti vaatii nopeaa lääkihoitoa, niin saat tieon siitä.

source: Informasjon om undersøkelsen underveis, samt framtidige forskningsresultater, vil bli formidlet på SAMINORs nettside ( www.saminor.no ), gjennom aviser, sosiale medier og ulike arrangementer og folkemøter.
fkv: Informasuunin tutkimusten ympäri, ja kans tulevat tutkimusresultaatit, muistelemma SAMINORin nettilaiala (www.saminor.no), aviisissa, sosiaalisissa meedioissa ja erilaisissa tapahtumissa ja kansanmöötissä.

source: Slik lagrer vi opplysninger om deg
fkv: Tällä tavala laakraama tieot sinusta

source: Opplysninger om deg, dine svar på spørreskjema, resultater av fysiske målinger og analyser av dine biologiske prøver blir lagret for framtidig forskning i en database hvor UiT Norges arktiske universitet er databehandler.
fkv: Tieot sinusta, sinun vastaukset kysymäseemhaan, fyysisten mittausten resultaatit ja sinun bioloogisten pröövitten analyysit laakrathaan tulevaisuuen tutkimusta varten daattabaashiin, minkä daatankäsittelijä oon Tromssan universiteetti.

source: De biologiske prøvene lagres i godkjent forskningsbiobank ved UiT Norges arktiske universitet.
fkv: Bioloogiset pröövit laakrathaan hyväksytyssä tutkimusbiopankossa Tromssan universiteetissa.

source: Alle opplysningene og prøvene lagres uten navn og fødselsnummer.
fkv: Kaikki tieot ja pröövit laakrathaan ilman nimeä ja syntymänumeroa.

source: En kode knytter deg til dine opplysninger og prøver.
fkv: Se oon koodi mikä yhistää sinun tieot ja pröövit sinhuun.

source: Dette betyr at data er avidentifisert.
fkv: Tämä meinaa ette daatan oon anonymiseerattu.

source: Kodenøkkelen oppbevares adskilt fra dine helseopplysninger og det er kun et begrenset antall personer som gis tilgang til kodenøkkelen som kan koble dine opplysninger til deg.
fkv: Koodiavvaimen säilytethään erilänsä sinun tervheystieoista. Pääsyn tähän koodiavvaimheen, joka saattaa yhistäät sinun tieot sinhuun, annethaan tyhä muutamalle ihmiselle.

source: Dine opplysninger og prøver vil lagres i ubestemt tid med mindre du trekker tilbake ditt samtykke.
fkv: Sinun tieot ja pröövit laakrathaan määrättömäksi aiaksi, paitti jos veät takasin sinun suostumuksen.

source: Utlevering av data og biologisk materiale fra SAMINOR? (I)
fkv: Kenele annethaan pääsyn SAMINORin daatthoin ja bioloogisheen materiaalhiin?

source: Alle som har forskningskompetanse (doktorgrad eller tilsvarende) og er tilknyttet en norsk forskningsinstitusjon kan søke om adgang til å analysere data fra SAMINOR.
fkv: Jokhainen, kellä oon tutkimuskompetanssi (tohturigraadi tahi vastava) ja kuuluu norjalaisheen tutkimusinstitusuunhiin, saattaa hakeat pääsyn ette analyseerata SAMINORin daattaa.

source: Studenter kan også få tilgang til å bruke SAMINOR-data ved at hovedveileder er prosjektleder.
fkv: Studentit saattava kans saaha pääsyn ette käyttäät SAMINOR-daattaa ko pääohjaaja oon prosektinjohtaja.

source: Politiet, forsikringsselskaper eller andre kommersielle institusjoner vil ikke få tilgang til dataene.
fkv: Polletija, asuransiselskaapit tahi muut kommersiellit institusuunit ei saa pääsyä daatthoin.

source: For å få tilgang til SAMINOR-materialet må forskningsprosjekter søke SAMINORs prosjektstyre om lov.
fkv: Niin ette saaha pääsyn SAMINOR-materiaalhiin, tutkimusprosektit häytyvä hakeat SAMINORin prosektinstyyriltä luvan.

source: Data fra SAMINOR kan brukes i forskningsprosjekter for å gi økt kunnskap om helse, sykdommer og levekår i befolkningen bosatt i fleretniske områder i nord.
fkv: SAMINORin daattaa saatethaan käyttäät tutkimusprosektissa ette antaat lissää tietoa tervheyestä, sairhauksista ja elämänoloista heilä, kekkä asuva Pohjas-Norjan monietnisillä aloila.

source: Forskningsprosjekter som benytter data fra SAMINOR skal ha en klar nytteverdi for befolkningen i de undersøkte områdene og/eller for det samiske folket.
fkv: Kaikissa tutkimusprosektissa, jokka käyttävä SAMINORin daattaa, pittää olla selvä hyötyarvo väele joka assuu tutkituila aloila ja/tahi saamelaisile.

source: Alle forskningsprosjekter som vil benytte data eller biologisk materiale fra SAMINOR, må være innenfor rammene av norske lover og forskrifter og ha innhentet nødvendige godkjenninger før data eller biologisk materiale blir utlevert.
fkv: Kaikki tutkimusprosektit, joissa haluthaan käyttäät daattaa tahi SAMINORin bioloogista materiaalia, häytyvä olla Norjan laitten ja määräyksitten raamitten sisälä. Heilä pittää kans olla tarpheeliset hyväksymiset ennen ko daattaa tahi bioloogista materiaalia annethaan käytthöön.

source: All helseforskning hvor samer inngår som gruppe, eller som innhenter data fra områder der samer utgjør en betydelig andel av befolkningen, eller som omhandler samisk etnisitet, språk eller kultur, krever et samisk kollektivt samtykke.
fkv: Kaikilta tervheystutkimuksilta missä saamelaiset oon myötä joukkona, tahi jokka noutava daattaa aloilta missä saamelaiset oon iso osa väestä, tahi tutkiva saamelaista etnisiteettiä, kieltä tahi kulttuuria, vaaithaan saamelaisten kollektiivisen suostumuksen.

source: Et slikt samtykke må innhentes fra Sametingets Sakkyndig etisk komité for samisk helseforskning for alle prosjekter som bruker informasjon fra SAMINOR.
fkv: Tällaisen suostumuksen hääythään noutaat Sametingets Sakkyndig etisk komité for samisk helseforskningilta kaikile prosektille jokka käyttävä SAMINORin informasuunia.

source: Data kan sendes til utlandet (også utenfor EU/EØS) for bruk i forskningsprosjekt hvis prosjektlederen er ansatt ved en norsk forskningsinstitusjon og hvis vilkårene i personvernforordningen er oppfylt.
fkv: Daattaa saatethaan kans lähättäät ulkomaile (kans EU/EÖSin ulkopuolele) tutkimusprosektitten käytthöön jos prosektijohtajalla oon virka norjalaisessa tutkimusinstitusuunissa ja jos persuunansuojelunoorningin ehot oon täytetty.

source: Det kan bli aktuelt å analysere biologiske prøver ved laboratorier i utlandet (også utenfor EU/EØS).
fkv: Se saattaa olla aktuelli ette analyseerata bioloogisia prööviä ulkomaalaisessa laboratooriumissa (kans EU/EÖSin ulkopuolela).

source: Forskere vil kun få utdelt de opplysninger som er nødvendig for å kunne svare på sine spesifikke forskningsspørsmål.
fkv: Tutkijat saava tyhä net tieot mikkä tarvithaan ette vastata omhiin tutkimuskysymykshiin. Tutkijat saava tyhä pääsyn anonyymishiin daatthoin.

source: Forskere får kun tilgang til avidentifiserte data. Det betyr at direkte gjenkjennbare opplysninger om deg er fjernet, slik at forskerne ikke får kjennskap til hvem du er.
fkv: Se meinaa sitä ette tieot, jokka saattava identifiseerata sinun, oon poistettu, niin ette tutkijat ei saa tietäät kuka sie olet.

source: Når forskerne er ferdige med sine analyser, må de slette de opplysningene de har fått utlevert.
fkv: Ko tutkijat oon analyseeranheet valmhiiksi, het häytyvä poistaat kaikki tieot, mikkä het oon saanheet.

source: Ved all bruk av biologisk materiale skal rester av prøvematerialet enten destrueres eller returneres til SAMINOR.
fkv: Ko bioloogista materiaalia käytethään, niin pröövimateraalin rästit hävitethään tahi lähätethään takasin SAMINORile.

source: Tilbakeføring av analyser
fkv: Analyysitten takasinantaminen

source: Hvis forskningsprosjekter bruker biologisk materiale fra SAMINOR og gjør analyser av disse prøvene, skal resultatene tilbakeføres til SAMINOR.
fkv: Jos tutkimusprosektit käyttävä SAMINORin bioloogista materiaalia ja tekevä analyysit näistä pröövistä, niin resultaatit annethaan SAMINORile.

source: Analyseresultatene lagres sammen med øvrig SAMINOR data og skal kunne gjenbrukes.
fkv: Analyysiresultaatit laakrathaan muun SAMINORin daatan kans, ja niitä saatethaan käyttäät uuesti.

source: Genetiske analyser av prøver
fkv: Pröövitten geneettiset analyysit

source: Det kan bli aktuelt å gjøre genetiske analyser i framtida for å undersøke genetiske markører for sykdom.
fkv: Tulevaisuuessa tehhään piian geneettisiä analyysia niin ette tutkia sairhauksitten geneettisiä markööriä.

source: Slik forskning vil kun være aktuelt hvis formålet er viktig og nyttig for den samiske befolkningen.
fkv: Tämmönen tutkimus oon aktuelli tyhä jos sen mooli oon tärkeä ja hyötylinen saamelaisile.

source: Genetisk materiale fra SAMINOR vil ikke bli brukt for å fastsette slektskap eller undersøke hvor samene kommer fra, eller bli delt med politi, forsikringsselskaper eller lignende.
fkv: SAMINORin geneettistä materiaalia ei käytetä määrämhään sukulaisuuen tahi tutkia mistä saamelaiset tuleva. Sitä ei anneta polletijale, asuransiselskaapile tahi vastavalle.

source: Alle prøver lagres uten navn og fødselsnummer.
fkv: Kaikki pröövit laakrathaan ilman nimeä ja syntymänumeroa.

source: Genetisk forskning vil aldri kunne starte før etiske vurderinger er gjort og godkjent av Sametingets sakkyndige etiske komité for samisk helseforskning, Regional etisk komité for medisinsk og helsefaglig forskningsetikk (REK), og av SAMINORs leder etter råd fra SAMINORs prosjektstyre.
fkv: Geneettinen tutkimus ei saata alkaat ennen ko nämät oon tehnheet ja hyväksynheet eettiset arvelukset: Sametingets sakkyndige etiske komité for samisk helseforskning, Regional etisk komité for medisinsk og helsefaglig forskningsetikk (REK) ja SAMINORin johtaja SAMINORin prosektistyyrin neuvosta.

source: I noen tilfeller kan genetiske analyser avdekke hvordan din risiko er for arvelige sykdommer.
fkv: Joissaki taphauksissa geneettiset analyysit saattava paljastaat kunka iso riski sinula oon ette saaha perinöllisen tauin.

source: Å få vite om slik risiko kan bidra til at man oppdager sykdom på et tidlig tidspunkt.
fkv: Tieto tällaisesta riskistä saattaa auttaat ette tauin havaithaan aijemin.

source: Det kan også gi økt bekymring for framtidig helse for deg eller dine barn, som kan vise seg å være helt unødvendig.
fkv: Se saattaa kans antaat lissää huolta tulevaisuuen tervheyestä sinule tahi sinun lapsile, mikä saattaa olla aivan tarpeeton.

source: Derfor vil ikke alle ønske å motta slik informasjon, og du kan reservere deg mot å få informasjon om arvelige sykdommer.
fkv: Sen tähen ei kaikki halua ottaat vasthaan tällaista informasuunia, ja sie saatat ilmoittaat ette et halua informasuunia perinöllisistä tauista.

source: SAMINOR vil kun gi tilbakemelding og tilhørende veiledning hvis forebygging eller behandling er mulig.
fkv: SAMINOR antaa takasinmellingin ja siihen kuuluvan opastuksen tyhä jos etukätheinen estäminen tahi hoito oon maholista.

source: Dine opplysninger og kobling til andre registre
fkv: Sinun tieot ja yhistäminen muihin rekisterhiin

source: I noen forskningsprosjekter vil dine data fra SAMINOR-undersøkelsen bli sammenstilt med (koblet til) opplysninger om deg fra andre registre.
fkv: Joissaki tutkimusprosektissa sinun daattaa SAMINOR-tutkimuksesta yhistethään sinun tiethoin muista rekisteristä.

source: Forskere som ønsker å sammenstille dataene til andre register må få godkjenning i henhold til gjeldende norsk lov før koblinger kan foretas.
fkv: Tutkijat, jokka haluava yhistäät daatat muihin rekisterhiin, häytyvä saaha hyväksymisen voimassa olevan Norjan lain jälkhiin ennen ko saattava yhistäät daatat.

source: Prosjekter gis kun tillatelse til å koble konkrete opplysninger som er nødvendige for å kunne svare på spesifikke forskningsspørsmål.
fkv: Prosektille annethaan tyhä luvan yhistäät konkreettiset tieot jokka oon tarpheeliset ette vastata visshiin tutkimuskysymkshiin.

source: Dette kan for eksempel være nasjonale registre om sykdom, inntekt, trygd, utdanning, yrke, diagnoseregistre ved sykehus, eller opplysninger fra andre helseundersøkelser som du har deltatt i. Noen aktuelle registre er
fkv: Tämä saattaa esimerkiksi olla nasunaalit rekisterit näistä: sairhauet, tienasti, sosiaalinen apu, koulutus, ammatti, sikhuusitten eli sairaaloitten diagnoosirekisterit, tahi tieot muista tervheystutkimuksista mihin sie olet osalistunu. Muutamat aktuellit rekisterit oon

source: Kreftregisteret, Dødsårsaksregisteret, Hjerte- og karregisteret, infeksjonsregistre, Reseptregisteret, Medisinsk Fødselsregister, Norsk pasientregister, KUHR-databasen (Kontroll og utbetaling av helserefusjoner), trygderegisteret FD-trygd, andre registre fra NAV, registre fra Statistisk Sentralbyrå om befolkning, familie, trygdeopplysninger, utdanning, med mere, historiske registre og andre nasjonale registre og folketellinger.
fkv: Kreftregisteret, Dødsårsaksregisteret, Hjerte- og karregisteret, infeksjonsregistre, Reseptregisteret, Medisinsk Fødselsregister, Norsk pasientregister, KUHR-databasen (Kontroll og utbetaling av helserefusjoner), trygdirekisteri FD-trygd, NAVin muut rekisterit, Statistisk Sentralbyrån rekisterit väestä, perheestä, trygditieot, koulutus, jne., histooriset rekisterit ja muut nasunaalit rekisterit ja väenräknäämiset.

source: Koblingen til andre registre er mulig ved hjelp av det 11-sifrede fødselsnummeret alle innbyggere i Norge har.
fkv: Yhistäminen muihin rekisterhiin oon maholista 11-lukusen syntymänumeron avula, mikä kaikila Norjan asujilla oon.
